Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# VoipNotificationSettings
source: Calls
ar: المكالمات الصوتية
be: Выклікі
ca: Trucades
de: Anrufe
es: Llamadas
fa: تماس‌ها
fi: Puhelut
fr: Appels
id: Panggilan
it: Chiamate
ko: 전화
ms: Panggilan
nl: Oproepen
pl: Połączenia
pt_br: Chamadas
ru: Звонки
sv: Röstsamtal
tr: Aramalar
uk: Виклики
uz: Chaqiruvlar
zh_cn: 语音通话
zh_tw: 語音通話

# VoipOffline
source: You're currently offline. Please connect to the Internet in order to make calls.
ar: أنت غير متصل حاليًا، قم بالاتصال بالإنترنت لتتمكن من إجراء المكالمات.
be: Вы не ў сетцы зараз. Падлучыцеся да інтэрнэта, каб мець магчымасць тэлефанаваць.
ca: Ara sou fora de línia. Connecteu a Internet per a poder fer trucades.
de: Du bist derzeit offline. Bitte verbinde dich mit dem Internet und versuche es erneut.
es: Estás sin conexión. Por favor, conéctate a internet para realizar llamadas.
fa: شما در حال حاضر آفلاین هستید. لطفاً جهت برقراری تماس به اینترنت متصل شوید.
fi: Et ole tällä hetkellä yhteydessä verkkoon. Puheluiden soittaminen vaatii verkkoyhteyden.
fr: Vous êtes actuellement hors-ligne. Merci de vous connecter à Internet pour passer des appels.
id: Anda offline saat ini. Mohon sambungkan ke Internet untuk memulai panggilan.
it: Al momento non sei in linea. Connettiti a Internet per chiamare.
ko: 회원님은 현재 오프라인이십니다. 전화를 걸려면 인터넷에 연결해 주세요.
ms: Anda sekarang tidak di talian. Sila sambung ke internet untuk buat panggilan.
nl: Je bent offline, maak verbinding met het internet om een oproep te starten.
pl: Jesteś offline. Aby nawiązywać rozmowy, połącz się z internetem.
pt_br: Você está offline. Por favor, conecte-se à Internet para poder realizar chamadas.
ru: Вы не в сети. Чтобы позвонить, пожалуйста, подключитесь к интернету.
sv: Du är just nu offline. Vänligen anslut till Internet för att ringa.
tr: Şu an da çevrimdışısınız. Arama yapmak için internete bağlanın.
uk: Зараз ви поза мережею. Щоб зателефонувати, підʼєднайтеся до інтернету.
uz: Siz hozirda oflaynsiz. Chaqiruvni amalga oshirish uchun internetga ulaning.
zh_cn: 您现在正处于离线状态。请连接到互联网后再进行通话。
zh_tw: 您現在正處於離線狀態。請連接到互聯網後再進行通話。

# VoipOfflineAirplane
source: You currently have airplane mode enabled. Please turn it off or connect to Wi-Fi in order to make calls.
ar: لقد قمت بتفعيل وضع الطيران. يرجى تعطيله أو الاتصال بشبكة واي فاي لإجراء المكالمات.
be: У вас уключаны рэжым палёту. Адключыце яго або падлучыцеся да Wi-Fi, каб мець магчымасць тэлефанаваць.
ca: Teniu el mode avió activat. Desactiveu-lo o connecteu a una xarxa Wi-Fi per a poder fer trucades.
de: Du hast derzeit den Flugmodus aktiviert. Deaktiviere den Flugmodus oder verbinde dich per W-LAN um jemanden anzurufen.
es: Tienes activado el modo avión. Por favor, desactívalo o conéctate a una red Wi-Fi para realizar llamadas.
fa: در حال حاضر حالت پرواز فعال است. لطفاً جهت برقراری تماس آن را غیرفعال کرده یا به وای فای متصل شوید.
fi: Olet tällä hetkellä lentokonetilassa. Poista se käytöstä tai yhdistä Wi-Fiin soittaaksesi puhelun.
fr: Vous êtes actuellement en mode avion. Merci de le désactiver ou de vous connecter au Wi-Fi pour passer des appels.
id: Anda sedang dalam mode pesawat. Mohon matikan dan sambungkan ke Internet untuk memulai panggilan.
it: Al momento la modalità aereo è attiva. Per favore disattivala o connettiti a una rete Wi-Fi per chiamare.
ko: 비행기 모드가 현재 켜져 있습니다. 전화를 걸려면 비행기 모드를 끄거나 Wi-Fi에 연결하세요.
ms: Anda sekarang dalam mod kapalterbang. Sila padam mod kapalterbang atau hubung ke Wi-Fi untuk membuat panggilan.
nl: Vliegtuigmodus is actief, schakel vliegtuigmodus uit of verbind met Wi-Fi om een oproep te starten
pl: Masz włączony tryb samolotowy. Aby nawiązywać rozmowy, wyłącz tryb samolotowy lub połącz się z siecią Wi-Fi.
pt_br: Você está com o modo avião ativado. Desative-o ou conecte-se ao Wi-Fi para realizar chamadas.
ru: Вы в режиме полёта. Чтобы позвонить, пожалуйста, отключите его или подключитесь к Wi-Fi.
sv: Du har Flygplansläge aktiverat. Koppla bort det eller anslut till wifi för att ringa.
tr: Şu an uçak modunuz etkin. Arama yapmak için lütfen uçak modunu kapatın ya da kablosuz ağa bağlanın.
uk: Ви в режимі польоту. Щоб зателефонувати, вийдіть з режиму польоту або підʼєднайтеся до мережі Wi-Fi.
uz: Hozirda parvoz rejimi yoqilgan. Telefon qilish uchun uni faolsizlantiring yoki Wi-Fi tarmogʻiga ulaning.
zh_cn: 您现在正处于飞行模式。请关闭它或者连接到 Wi-Fi 后再进行通话。
zh_tw: 您現在正處於飛行模式。請關閉它或者連接到 Wi-Fi 後再進行通話。

# VoipOfflineAirplaneTitle
source: Airplane Mode
ar: وضع الطيران
be: Рэжым палёту
ca: Mode avió
de: Flugmodus
es: Modo avión
fa: حالت پرواز
fi: Lentokonetila
fr: Mode avion
id: Mode pesawat
it: Modalità aereo
ko: 비행기 모드
ms: Mod kapalterbang
nl: Vliegtuigmodus
pl: Tryb samolotowy
pt_br: Modo Avião
ru: Режим полёта
sv: Flygplansläge
tr: Uçak Modu
uk: Режим польоту
uz: Parvoz rejimi
zh_cn: 飞行模式
zh_tw: 飛行模式

# VoipOfflineOpenSettings
source: Settings
ar: الإعدادات
be: Налады
ca: Configuració
de: Einstellungen
es: Ajustes
fa: تنظیمات
fi: Asetukset
fr: Paramètres
id: Pengaturan
it: Impostazioni
ko: 설정
ms: Aturan
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
ru: Настройки
sv: Inställningar
tr: Ayarlar
uk: Налаштування
uz: Sozlamalar
zh_cn: 设置
zh_tw: 設定

# VoipOfflineTitle
source: Offline
ar: غير متصل
be: Не ў сетцы
ca: Fora de línia
es: Sin conexión
fa: آفلاین
fi: Ei yhteyttä
fr: Hors-ligne
it: Non in linea
ko: 오프라인
ms: Tidak di talian
pt_br: Desconectado
ru: Не в сети
tr: Çevrimdışı
uk: Поза мережею
uz: Oflayn
zh_cn: 离线
zh_tw: 離線

# VoipOngoingAlert
source: End call with **{0}** and start a new one with **{1}**?
ar: إنهاء المكالمة مع **⁨{0}⁩** وبدء واحدة جديدة مع **⁨{1}⁩**؟
be: У дадзены момант вы тэлефануеце {0}. Хочаце скончыць гэты выклік і патэлефанаваць {1}?
ca: Voleu penjar a **{0}** i iniciar-ne una altra amb **{1}**?
de: Gespräch mit **{0}** beenden und neues mit **{1}** beginnen?
es: ¿Quieres finalizar la llamada con **{0}** e iniciar una nueva con **{1}**?
fi: Sinulla on jo tällä hetkellä äänikeskustelu ryhmässä **{0}**. Haluatko katkaista sen ja aloittaa uuden keskustelun ryhmässä **{1}**?
fr: Terminer l'appel avec **{0}** et en lancer un nouveau avec **{1}** ?
it: Terminare la chiamata con **{0}** e iniziarne una nuova con **{1}**?
ko: **{0}**님과 통화를 종료하고 **{1}**님과 새로 통화하겠습니까?
ms: Tamatkan panggilan dengan **{0}** dan mula yang baru dengan **{1}**?
nl: Oproep met **{0}** beëindigen en een nieuwe starten met **{1}**?
pl: Zakończyć rozmowę z **{0}** i rozpocząć nową z **{1}**?
pt_br: Encerrar chamada com **{0}** e começar outra com **{1}**?
ru: Завершить разговор с **{0}** и начать новый с **{1}**?
sv: Avsluta samtal med **{0}** inled ett nytt med **{1}**?
tr: **{0}** ile arama sonlandırılsın ve **{1}** ile yeni bir tane başlatılsın mı?
uk: Завершити виклик із **{0}** та почати новий із **{1}**?

# VoipOngoingAlert2
source: End call with **{0}** and start a video chat in **{1}**?
ar: إنهاء المكالمة مع **⁨{0}⁩** وبدء محادثة مرئية في **⁨{1}⁩**؟
be: Скончыць выклік з **{0}** і пачаць відэачат у **{1}**?
ca: Voleu penjar a **{0}** i iniciar un xat de vídeo en **{1}**?
de: Gespräch mit **{0}** beenden und neuen Videochat bei **{1}** starten?
es: ¿Quieres finalizar la llamada con **{0}** e iniciar un videochat en **{1}**?
fi: Sinulla on jo tällä hetkellä puhelu käyttäjän **{0}** kanssa. Haluatko katkaista sen ja aloittaa videokeskustelun ryhmässä **{1}**?
fr: Terminer l'appel avec **{0}** et démarrer un salon vidéo dans **{1}** ?
it: Terminare la chiamata con **{0}** e iniziare una chat video in **{1}**?
ko: **{0}**님과 전화를 종료하고 **{1}**의 영상 대화를 시작하시겠습니까?
ms: Tamatkan panggilan dengan **{0}** dan mula bual video di **{1}**?
nl: Oproep met **{0}** stoppen en spraakchat starten in **{1}**?
pl: Zakończyć rozmowę z **{0}** i rozpocząć czat wideo w **{1}**?
pt_br: Encerrar a chamada com **{0}** e iniciar um chat de vídeo em **{1}**?
ru: Завершить звонок с **{0}** и начать видеочат в **{1}**?
sv: Avsluta samtalet med **{0}** och starta en videochatt i **{1}**?
tr: **{0}** ile arama sonlandırılsın ve **{1}** ile görüntülü sohbet başlatılsın mı?
uk: Завершити виклик із **{0}** та почати відеочат у групі **{1}**?

# VoipOngoingAlertTitle
source: Another call in progress
ar: مكالمة أخرى نشطة
be: Іншы выклік выконваецца
ca: Hi ha una altra trucada en curs
de: Ein anderer Anruf ist bereits aktiv
es: Otra llamada en curso
fa: تماس دیگری در حال انجام است
fi: Toinen puhelu meneillään
fr: Un autre appel est en cours
id: Panggilan lain masuk
it: Altra chiamata in corso
ko: 이미 통화하고 계십니다
ms: Panggilan lain sedang menunggu
nl: Er is al een oproep actief
pl: Trwa inna rozmowa
pt_br: Outra chamada em andamento
ru: Другой вызов на линии
sv: Annat samtal pågår.
tr: Devam eden başka bir arama
uk: Триває інший виклик
uz: Siz suhbatlashmoqdasiz
zh_cn: 另一个通话正在进行
zh_tw: 另一個通話正在進行

# VoipOngoingChatAlert
source: Leave video chat in **{0}** and start a new one in **{1}**?
ar: مغادرة المحادثة المرئية في **⁨{0}⁩** وبدء أخرى في **⁨{1}⁩**؟
be: Выйсці з відэачата ў **{0}** і пачаць новы ў **{1}**?
ca: Voleu sortir del xat de vídeo de **{0}** i iniciar-ne un en **{1}**?
de: Videochat bei **{0}** verlassen und einen neuen bei **{1}** starten?
es: ¿Quieres salir del videochat en **{0}** e iniciar uno nuevo en **{1}**?
fi: Sinulla on jo tällä hetkellä videokeskustelu ryhmässä **{0}**. Haluatko katkaista sen ja aloittaa uuden keskustelun ryhmässä **{1}**?
fr: Quitter le salon vidéo dans **{0}** et en démarrer un nouveau dans **{1}** ?
it: Lasciare la chat video in **{0}** e iniziarne una nuova in **{1}**?
ko: **{0}**의 영상 대화를 나가고, **{1}**에서 새로운 음성 대화를 시작하겠습니까?
ms: Tinggal bual video di **{0}** dan mula yang baru di **{1}**?
nl: Spraakchat in **{0}** verlaten en nu starten in **{1}**?
pl: Opuścić czat wideo w **{0}** i rozpocząć nowy w **{1}**?
pt_br: Sair do chat de vídeo em **{0}** e começar outro em **{1}**?
ru: Покинуть видеочат в **{0}** и начать новый в **{1}**?
sv: Lämna röstchatten i **{0}** och starta en ny i **{1}**?
tr: **{0}** görüntülü sohbeti bırakılsın, **{1}** içinde yeni bir sohbet başlatılsın mı?
uk: Вийти з відеочату в групі **{0}** та почати новий у групі **{1}**?

# VoipOngoingChatAlert2
source: Leave video chat in **{0}** and call **{1}**?
ar: مغادرة المحادثة المرئية في **⁨{0}⁩** وبدء مكالمة مع **⁨{1}⁩**؟
be: Выйсці з відэачата ў **{0}** і патэлефанаваць **{1}**?
ca: Voleu sortir del xat de vídeo en {0} i trucar a **{1}**?
de: Videochat in **{0}** verlassen und **{1}** anrufen?
es: ¿Quieres salir del videochat en **{0}** y llamar a **{1}**?
fi: Sinulla on jo tällä hetkellä videokeskustelu ryhmässä **{0}**. Haluatko katkaista siitä ja aloittaa uuden puhelun käyttäjän **{1}** kanssa?
fr: Quitter le salon vidéo dans **{0}** et appeler **{1}** ?
it: Lasciare la chat video in **{0}** e chiamare **{1}**?
ko: **{0}**의 영상 대화를 나가고 **{1}**에게 전화를 거시겠습니까?
ms: Tinggal bual video di **{0}** dan mula panggilan dengan **{1}**?
nl: Spraakchat in **{0}** verlaten en **{1}** bellen?
pl: Opuścić czat wideo w **{0}** i rozpocząć rozmowę z **{1}**?
pt_br: Sair do chat de vídeo em **{0}** e ligar para **{1}**?
ru: Покинуть видеочат в **{0}** и позвонить **{1}**?
sv: Lämna videochatten i **{0}** och ringa **{1}**?
tr: **{0}** görüntülü sohbetinden ayrılıp **{1}** kişisini aramak ister misiniz?
uk: Вийти з відеочату в групі **{0}** і зателефонувати **{1}**?

# VoipOngoingChatAlertTitle
source: Another video chat in progress
ar: محادثة مرئية أخرى نشطة
be: Ужо ідзе іншы відэачат
ca: Un altre xat de vídeo en curs
de: Ein anderer Videochat ist aktiv
es: Hay otro videochat en curso
fi: Toinen videokeskustelu meneillään
fr: Salon vidéo en cours
it: Un'altra chat video in corso
ko: 다른 영상 대화가 진행중입니다
ms: Bual video yang lain kini sedang berlangsung
nl: Een andere spraakchat is actief
pl: Trwa inny czat wideo
pt_br: Outro chat de vídeo acontecendo
ru: Идёт другой видеочат
sv: En annan röstchatt pågår
tr: Başka bir görüntülü sohbet devam ediyor
uk: Ви в іншому відеочаті

# VoipOutgoingCall
source: Ongoing Telegram call
ar: مكالمة تيليجرام الحالية
be: Ідзе Telegram-выклік
ca: Trucada de Telegram en curs
de: Laufender Telegram-Anruf
es: Llamada de Telegram en curso
fa: تماس تلگرامی در حال انجام
fi: Meneillään oleva Telegram-puhelu
fr: Appel Telegram en cours
id: Panggilan Telegram berlangsung
it: Chiamata Telegram in corso
ko: 텔레그램으로 통화 중
ms: Panggilan Telegram kini
nl: Telegram-oproep bezig
pl: Trwa rozmowa poprzez Telegram
pt_br: Chamada via Telegram em andamento
ru: Текущий звонок Telegram
sv: Pågående Telegram-samtal
tr: Devam eden Telegram araması
uk: Триває виклик Telegram
uz: Joriy Telegram chaqiruv
zh_cn: Telegram 通话进行中
zh_tw: Telegram 通話進行中

# VoipOutputDevices
source: Output Devices
ar: أجهزة الإخراج
be: Прылады вываду
ca: Dispositius de sortida
de: Ausgabegeräte
es: Dispositivos de salida
fa: دستگاه‌های خروجی
fi: Lähtölaitteet
fr: Périphériques de sortie
id: Perangkat Keluaran
it: Dispositivi di output
ko: 출력 장치
ms: Peranti Keluar
nl: Uitvoerapparaten
pl: Urządzenia wyjściowe
pt_br: Dispositivos de Saída
ru: Устройства вывода
sv: Utenheter
tr: Çıkış Cihazları
uk: Вихідні пристрої
uz: Chiquvchi qurilmalar

# VoipPeerIncompatible
source: **{0}**'s app is using an incompatible protocol. They need to update their app before you can call them.
ar: يستخدم تطبيق تيليجرام الخاص بـ**⁨{0}⁩** بروتوكولًا غيرَ متوافقٍ، ينبغي عليهم تحديث تطبيقهم لتتمكن من الاتصال بهم.
be: **{0}** выкарыстоўвае праграму з несумяшчальнай версіяй пратаколу. Карыстальніку трэба абнавіць праграму, каб вы маглі тэлефанаваць яму.
ca: L'aplicació de **{0}** usa un protocol incompatible. Cal que l'actualitzi per poder trucar-li.
de: **{0}**s App ist nicht mit unserem Protokoll kompatibel. Dein Chatpartner muss seine App aktualisieren, bevor du anrufen kannst.
es: La app de **{0}** está usando un protocolo incompatible. Necesita actualizar la app para poder llamar.
fa: **⁨{0}⁩** از یک پروتکل ناسازگار استفاده می‌کند. او باید نرم‌افزار خود را بروزرسانی کند تا شما بتوانید با او تماس بگیرید.
fi: Käyttäjän **{0}** sovellus käyttää yhteensopimatonta protokollaa. Hänen täytyy päivittää sovellus ennen kuin voit soittaa hänelle.
fr: L'application de **{0}**utilise un protocole incompatible. Son application doit être mise à jour pour que vous puissiez l'appeler.
id: Aplikasi **{0}** menggunakan protokol yang tidak kompatibel. Mereka harus memperbarui aplikasi sebelum Anda membuat panggilan.
it: L'app di **{0}** sta usando un protocollo non compatibile. Deve aggiornare la sua app prima che tu possa chiamarlo.
ko: **{0}** 님의 앱은 호환되지 않는 프로토콜을 사용하고 있습니다. 상대가 앱을 업데이트한 뒤에서야 전화하실 수 있습니다.
ms: Aplikasi**{0}**menggunakan protokol tidak serasi. Mereka hendaklah mengemaskini aplikasi mereka sebelum anda boleh memanggil mereka.
nl: **{0}** maakt gebruik van een niet-compatibel protocol voor spraakoproepen en moet eerst een update uitvoeren.
pl: Użytkownik **{0}** korzysta z aplikacji z niekompatybilnym protokołem. Aby móc nawiązywać połączenia, należy zaktualizować tę aplikację.
pt_br: O aplicativo de **{0}** está usando um protocolo incompatível. O aplicativo desse usuário precisa ser atualizado para que você possa chamá-lo.
ru: **{0}** использует приложение с несовместимой версией протокола. Пользователю нужно обновить приложение, чтобы вы могли созвониться.
sv: **{0}**'s app använder ett inkompatibelt protokoll. Dennes app måste uppdateras innan du kan ringa upp.
tr: **{0}** adlı kullanıcının uygulaması uyumsuz bir protokol kullanıyor. Onu arayabilmeniz için karşı tarafın uygulamasını güncellemesi gerekiyor.
uk: Користувач **{0}** має спершу оновити Telegram, щоб ви змогли йому зателефонувати, оскільки він використовує несумісний протокол.
uz: **{0}**ning ilovasi mos kelmaydigan protokoldan foydalanmoqda. Siz qoʻngʻiroq qila olishingiz uchun foydalanuvchi ilovasini yangilashi lozim.
zh_cn: **{0}** 的应用使用了不兼容的协议。在您能够呼叫他们之前，他们必须先更新他们的应用。
zh_tw: **{0}** 的程式使用了不兼容的協議。在您能夠呼叫他們之前，他們必須先更新他們的程式。

# VoipPeerOutdated
source: **{0}**'s app does not support calls. They need to update their app before you can call them.
ar: نسخة **⁨{0}⁩** لا تدعم المكالمات؛ يَلزمُه تحديث تطبيقه قبل أن تتمكن من الاتصال به.
be: {0} выкарыстоўвае праграму, якая не падтрымлівае выклікі. Карыстальніку трэба абнавіць праграму, каб вы маглі тэлефанаваць яму.
ca: L'aplicació de **{0}** no permet les trucades. Cal que l'actualitzi per poder trucar-li.
de: **{0}** unterstützt keine Anrufe. Dein Chatpartner muss seine App aktualisieren, bevor du ihn anrufen kannst.
es: La app de **{0}** no es compatible con las llamadas. Necesita actualizar su app para recibir tu llamada.
fa: برنامه **⁨{0}⁩** از تماس پشتیبانی نمی‌کند. او باید تلگرام خود را به‌روزرسانی کند تا شما بتوانید با او تماس بگیرید.
fi: Käyttäjän **{0}** sovellus ei tue puheluita. Hänen täytyy päivittää sovellus ennen kuin voit soittaa hänelle.
fr: L'application de **{0}** ne permet pas les appels. Son application doit être mise à jour pour que vous puissiez l'appeler.
id: Aplikasi **{0}** tidak mendukung panggilan. Mereka harus memperbarui aplikasi sebelum Anda dapat membuat panggilan.
it: L'app di **{0}** non supporta le chiamate. Deve aggiornare la sua app prima che tu possa chiamarlo.
ko: **{0}** 님의 텔레그램은 전화를 지원하지 않습니다. 이 사용자의 앱을 업데이트한 뒤에 전화할 수 있습니다.
ms: Aplikasi**{0}**'ini tidak boleh membuat panggilan. Mereka hendaklah mengemaskini aplikasi mereka sebelum anda boleh membuat panggilan kepada mereka.
nl: **{0}** heeft nog geen ondersteuning voor spraakoproepen en zal eerst een update moeten uitvoeren.
pl: Użytkownik **{0}** korzysta z aplikacji nieobsługującej rozmów. Aby móc nawiązywać rozmowy, należy zaktualizować tę aplikację.
pt_br: O aplicativo de **{0}** não faz chamadas e precisa ser atualizado para isso.
ru: **{0}** использует приложение, которое не поддерживает звонки. Пользователю нужно обновить приложение, чтобы вы могли созвониться.
sv: **{0}**s app stöder inte röstsamtal. Dennes app måste uppdateras innan du kan ringa dem.
tr: **{0}** kişisinin uygulaması aramaları desteklemiyor. Onu arayabilmeniz için uygulamasını güncellemesi gerekiyor.
uk: **{0}** має спершу оновити Telegram, щоб ви змогли йому зателефонувати, оскільки він не підтримує виклики.
uz: **{0}**ning ilovasi chaqiruvlarni qoʻllab-quvvatlamaydi. U ilovasini yangilagandan keyingina siz chaqiruvni amalga oshira olasiz.
zh_cn: **{0}** 的应用不支持通话。在您能够呼叫他们之前，他们必须先更新他们的应用。
zh_tw: **{0}** 的程式不支持通話。在您能夠呼叫他們之前，他們必須先更新他們的程式。

# VoipPeerVideoOutdated
source: Sorry, **{0}** is using an old version of Telegram that doesn't support video calls.
ar: التطبيق لدى **⁨{0}⁩** لا يدعم المكالمات المرئية. ينبغي عليهم تحديث التطبيق قبل تمكنك من مكالمتهم.
be: На жаль, **{0}** выкарыстоўвае старую версію Telegram, якая не падтрымлівае відэавыклікі.
ca: **{0}** usa una versió antiga del Telegram que no admet videotrucades.
de: **{0}** benutzt leider eine veraltete Version, die keine Videoanrufe unterstützt.
es: La app de **{0}** no es compatible con las videollamadas. Necesita actualizar su app para recibir tu llamada.
fa: متأسفانه **⁨{0}⁩** از نسخه قدیمی تلگرام استفاده می‌کند که از تماس‌های ویدیویی پشتیبانی نمی‌کند.
fi: Käyttäjän **{0}** sovellus ei tue videopuheluita ennen kuin se päivitetään.
fr: Désolé, **{0}** utilise une ancienne version de Telegram qui ne prend pas en charge les appels vidéo.
id: Maaf, **{0}** menggunakan Telegram versi lama yang tidak Mendukung Video Call
it: Spiacenti, **{0}** sta usando una vecchia versione di Telegram che non supporta le videochiamate.
ko: {0} 님의 앱이 영상 통화를 지원하지 않습니다. 전화를 거시기 전에 이 사용자가 앱을 업데이트해야 합니다.
ms: Maaf, **{0}**mengguna Telegram versi lama yang tak dokong panggilan video.
nl: Sorry, **{0}** gebruikt een oude versie van Telegram die geen videogesprekken ondersteunt.
pl: **{0}** używa starej wersji Telegrama, która nie obsługuje rozmów wideo.
pt_br: Desculpe, a versão do Telegram de **{0}** é antiga e não faz videochamadas.
ru: **{0}** использует устаревшую версию приложения, которая не поддерживает видеозвонки.
sv: Appen som **{0}** använder stöder inte videosamtal. Denne behöver uppgradera sin app innan du ringer upp.
tr: Üzgünüz **{0}**, Telegram'ın görüntülü aramaları desteklemeyen eski bir sürümünü kullanıyor.
uk: **{0}** використовує стару версію Telegram, яка не підтримує відеовикликів.
uz: Kechirasiz, **{0}** video chaqiruvlarni qoʻllab-quvvatlamaydigan Telegramning eski versiyasidan foydalanmoqda.

# VoipPeerVideoOutdatedMakeVoice
source: Make a voice call
ar: إجراء مكالمة صوتية
be: Галасавы выклік
ca: Fes una trucada
de: Sprachanruf tätigen
es: Llamar por voz
fa: تماس صوتی بگیرید
fi: Soita äänipuhelu
fr: Démarrer un appel audio
id: Buat panggilan suara
it: Chiamata vocale
ko: 음성 통화 걸기
ms: Buat panggilan suara
nl: Voer een spraakoproep
pl: Wykonaj połączenie głosowe
pt_br: Fazer chamada de voz
ru: Голосовой звонок
sv: Ring ett röstsamtal
tr: Sesli arama yap
uk: Здійснити голосовий виклик
uz: Ovozli chaqiruv qilish

# VoipPhoneScreen
source: PHONE SCREEN
ar: شاشة الهاتف
be: ЭКРАН ПРЫЛАДЫ
ca: PANTALLA DEL MÒBIL
de: TELEFONBILDSCHIRM
es: PANTALLA
fi: PUHELIMEN RUUTU
fr: ÉCRAN DU TÉLÉPHONE
it: SCHERMO
ko: 휴대폰 화면
ms: SKRIN FON
nl: TELEFOONSCHERM
pl: EKRAN TELEFONU
pt_br: TELA
ru: ЭКРАН ТЕЛЕФОНА
sv: MOBILSKÄRM
tr: CİHAZ EKRANI
uk: ЕКРАН ТЕЛЕФОНУ

# VoipQuickReplies
source: Respond with Text
ar: الرد برسالة
be: Загатаваныя адказы
ca: Respon amb text
de: Mit Nachricht antworten
es: Responder con un mensaje
fa: پاسخ با پیام متنی
fi: Vastaa viestillä
fr: Répondre par message
id: Balas Cepat
it: Rispondi con messaggio
ko: 문자로 응답
ms: Respon dengan Teks
nl: Antwoord met bericht
pl: Szybkie odrzucanie
pt_br: Responder com Texto
ru: Ответить сообщением
sv: Svara med text
tr: Mesaj ile Yanıtla
uk: Текстові відповіді
uz: Matn bilan javob berish
zh_cn: 来电拒接消息模板
zh_tw: 來電拒接快速訊息
